[{
        "title": "Você sabia que é necessário tomar alguns cuidados com o que você faz na Internet?",
        "text": "<p>Esse ambiente repleto de informações e oportunidades também oferece alguns riscos.</p><p>Uma das formas de se proteger na internet é escolhendo <b>boas senhas</b> para suas contas online.</p><p><b>Vamos conversar sobre boas senhas?</b></p>",
        "image": "com-medo.png",
        "imageAlt": "senhora sorridente"
    },
    {
        "title": "",
        "text": "<p>A senha não é importante apenas para restringir acessos. O objetivo da senha é proteger o usuário durante o uso de um serviço, por isso dizemos que ela é <b>pessoal</b> e <b>intransferível</b>.</p><p><b>É necessário conhecer quais são os riscos de não ter boas senhas</b></p>",
        "image": "silencio.png",
        "imageAlt": "senhora fazendo sinal de silêncio"
    },
    {
        "title": "Se você não possui boas senhas sua segurança está em jogo!",
        "text": "<p>Os riscos de não ter boas senhas são:</p><ul><li>Roubo de mensagens, fotos e demais informações pessoais;</li><li>Se passar por você para cometer crimes digitais.</li></ul><p><b>Mas afinal, o que é ter boas senhas?</b></p>",
        "image": "surpresa-mao-no-rosto.png",
        "imageAlt": "senhora surpresa"
    },
    {
        "title": "As boas senhas são aquelas que são indecifrável!",
        "text": "<p>Existem malandros por aí que sabem que pessoas usam senhas fáceis, como <b>12345, ABCDEF, data de nascimento</b> ou <b>nome do filho</b>.</p><p>Por isso <b>evite</b> esse tipo de senha.</p><p><b>Agora confira alguns recomendações para criação de senhas seguras</b></p>",
        "image": "joinha.png",
        "imageAlt": "senhora sorrindo"
    },
    {
        "title": "Recomendações para criação de senhas seguras",
        "text": "<p>Para a maior segurança, utilize senhas com letra <b>maiúscula</b>, letra <b>minúscula</b>, <b>número e caracteres especiais (%, $, *, ...).</b></p><p><b>Muito bem! Espero que tenha gostado do que eu tinha à lhe falar.</b></p>",
        "image": "no-pc.png",
        "imageAlt": "senhora mexendo no computador"
    }
]